/* ===== Filenames ===== */
"128.001" = "未知专辑";
"128.002" = "未知表演者";
"128.003" = "未知风格";
"128.004" = "未知 Podcast";
"128.005" = "Podcast";
"128.006" = "选集";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "购物车";
/* ===== Sharing Strings ===== */
"138.001" = "“^1”资料库";
"138.021" = "iTunes 共享密码";
/* ===== Equalizer Strings ===== */
"177.001" = "均衡器";
"177.002" = "手动";
"177.003" = "Flat";
"177.004" = "您确定要删除均衡器预置“^1”吗？";
"177.005" = "您要将所有设成“^1”的歌曲都更改成使用“^2”吗？";
"177.006" = "名称为“^1”的均衡器预置已经存在。您要替换它吗？";
"177.007" = "预置组";
"177.008" = "您想从所有设定使用“^1”的歌曲中去掉它吗？";
"177.009" = "制作预置";
"177.010" = "新的预置名称：";
"177.011" = "重新命名";
"177.012" = "未命名预置";
"177.013" = "未命名预置 ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "原声";
/* Bass Booster Built-In Preset */
"510.002" = "Bass Booster";
/* Bass Reducer Built-In Preset */
"510.003" = "Bass Reducer";
/* Classical Built-In Preset */
"510.004" = "古典音乐";
/* Dance Built-In Preset */
"510.005" = "舞曲";
/* Deep Built-In Preset */
"510.006" = "Deep";
/* Electronic Built-In Preset */
"510.007" = "电子乐";
/* Flat Built-In Preset */
"510.008" = "Flat";
/* Hip-Hop Built-In Preset */
"510.009" = "Hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "爵士乐";
/* Latin Built-In Preset */
"510.011" = "拉丁文";
/* Loudness Built-In Preset */
"510.012" = "Loudness";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "流行乐";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "摇滚乐";
/* Small Speakers Built-In Preset */
"510.018" = "Small Speakers";
/* Spoken Word Built-In Preset */
"510.019" = "Spoken Word";
/* Treble Booster Built-In Preset */
"510.020" = "Treble Booster";
/* Treble Reducer Built-In Preset */
"510.021" = "Treble Reducer";
/* Vocal Booster Built-In Preset */
"510.022" = "Vocal Booster";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG 音频文件";
"3101.002" = "MPEG 音频文件（远程）";
"3101.003" = "MPEG 音频流";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "格式：";
"3102.002" = "声道：";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Layer 1";
"3102.006" = "Layer 2";
"3102.007" = "Layer 3";
"3102.008" = "单声道";
"3102.009" = "立体声道";
"3102.010" = "联合立体声";
"3102.011" = "双立体声";
"3102.012" = "ID3 标记：";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "无";
"3102.019" = "编码方式：";
"3102.020" = "未知";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF 音频文件";
"3200.002" = "WAV 音频文件";
"3200.003" = "Sound Designer II 音频文件";
"3200.004" = "AIFF 音频流";
"3200.005" = "WAV 音频流";
"3200.006" = "AIFF 音频文件（远程）";
"3200.007" = "WAV 音频文件（远程）";
/* ===== PCM Details ===== */
"3201.001" = "声道：";
"3201.002" = "采样大小：";
"3201.003" = "单声道";
"3201.004" = "立体声道";
"3201.005" = "多首";
"3201.006" = "^1 位";
"3201.007" = "压缩：";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime 影片文件";
"3301.002" = "QuickTime 影片 url";
"3301.003" = "被保护的 MPEG-4 视频文件";
"3301.004" = "MPEG-4 视频文件";
"3301.005" = "QuickTime 影片文件（远程）";
"3301.006" = "已购买的 MPEG-4 视频文件";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible 文件";
"4401.002" = "语音文字";
"4401.003" = "有声读物";
/* ===== Audible Detail Strings ===== */
"4403.001" = "格式：";
"4403.002" = "声道：";
"4403.003" = "4 (MP3)";
"4403.004" = "5（不支持）";
"4403.005" = "1（不支持）";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "单声道";
"4403.009" = "立体声道";
"4403.010" = "所有者：";
"4403.011" = "可能无法刻录在 CD 上。";
"4403.012" = "作者：";
"4403.013" = "发行者：";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4 音频文件";
"5000.002" = "MPEG-4 音频文件（远程）";
"5000.003" = "MPEG-4 音频流";
"5000.004" = "被保护的 MPEG-4 音频文件";
"5000.005" = "被保护的 MPEG-4 音频文件（远程）";
"5000.006" = "被保护的 MPEG-4 音频流";
"5000.007" = "已购买的 MPEG-4 音频文件";
"5000.008" = "已购买的 MPEG-4 音频文件（远程）";
"5000.009" = "AAC 音频文件";
"5000.010" = "AAC 音频文件（远程）";
"5000.011" = "AAC 音频流";
"5000.012" = "被保护的 AAC 音频文件";
"5000.013" = "被保护的 AAC 音频文件（远程）";
"5000.014" = "被保护的 AAC 音频流";
"5000.015" = "已购买的 AAC 音频文件";
"5000.016" = "已购买的 AAC 音频文件（远程）";
"5000.017" = "Apple Lossless 音频文件";
"5000.018" = "Apple Lossless 音频文件（远程）";
"5000.019" = "Apple Lossless 音频流";
"5000.020" = "被保护的 Apple Lossless 音频文件";
"5000.021" = "被保护的 Apple Lossless 音频文件（远程）";
"5000.022" = "被保护的 Apple Lossless 音频流";
/* ===== MP4 Details ===== */
"5002.001" = "描述文件：";
"5002.002" = "声道：";
"5002.003" = "编码方式：";
"5002.004" = "编码： ";
"5002.005" = "版权：";
"5002.006" = "购买人： ";
"5002.007" = "帐户名称：";
"5002.008" = "种类：";
"5002.009" = "总位速率：";
"5002.010" = "主要";
"5002.011" = "低复杂性";
"5002.012" = "长期预测";
"5002.013" = "可升级";
"5002.014" = "无法识别";
"5002.015" = "单声道";
"5002.016" = "立体声道";
"5002.017" = "多首";
"5002.018" = "采样大小：";
"5002.019" = "^1 位";
"5002.020" = "FairPlay 版本：";
"5002.021" = "章节";
"5002.022" = "购买日期：";
/* ===== Playlist Strings ===== */
"9000.001" = "未命名播放列表";
"9000.002" = "未命名播放列表 ^1";
"9000.003" = "未命名文件夹";
"9000.004" = "未命名文件夹 ^1";
"9000.005" = "音乐光盘轨道";
"9000.006" = "轨道 ^1";
"9000.010" = "%1";
"9000.011" = "%1（1 个轨道）";
"9000.012" = "%1（%2 个轨道）";
"9000.013" = "%1";
"9000.014" = "%1（1 个流）";
"9000.015" = "%1（%2 个流）";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "未完成";
"9000.020" = "未知";
"9000.021" = "不详";
"9000.022" = "流";
"9000.023" = "连续";
/* track # */
"9000.024" = "^1 / ^2";
/* disc # */
"9000.025" = "^1 / ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcast";
"9000.031" = "第 %1 季";
/* ===== Genres ===== */
"9200.001" = "蓝调音乐";
"9200.002" = "古典摇滚";
"9200.003" = "乡村音乐";
"9200.004" = "舞曲";
"9200.005" = "迪斯科";
"9200.006" = "恐怖音乐";
"9200.007" = "垃圾摇滚";
"9200.008" = "Hip-Hop";
"9200.009" = "爵士乐";
"9200.010" = "金属乐";
"9200.011" = "新生代音乐";
"9200.012" = "老调";
"9200.013" = "其他";
"9200.014" = "流行乐";
"9200.015" = "R&B";
"9200.016" = "敲击乐";
"9200.017" = "瑞格舞曲";
"9200.018" = "摇滚乐";
"9200.019" = "泰克诺音乐";
"9200.020" = "工业音乐";
"9200.021" = "另类音乐";
"9200.022" = "斯卡流行乐";
"9200.023" = "死亡金属音乐";
"9200.024" = "胡闹乐";
"9200.025" = "电影配乐";
"9200.026" = "欧洲泰克诺";
"9200.027" = "环境音乐";
"9200.028" = "旅途音乐";
"9200.029" = "声乐";
"9200.030" = "爵士+恐怖音乐";
"9200.031" = "混合乐";
"9200.032" = "迷幻音乐";
"9200.033" = "古典音乐";
"9200.034" = "乐器";
"9200.035" = "迷幻乐";
"9200.036" = "室内音乐";
"9200.037" = "游戏音乐";
"9200.038" = "声音剪辑";
"9200.039" = "福音";
"9200.040" = "噪音";
"9200.041" = "另类摇滚";
"9200.042" = "贝司";
"9200.043" = "灵魂音乐";
"9200.044" = "颓废派音乐";
"9200.045" = "空间乐";
"9200.046" = "冥想音乐";
"9200.047" = "乐器流行乐";
"9200.048" = "乐器摇滚乐";
"9200.049" = "民族乐器";
"9200.050" = "哥特音乐";
"9200.051" = "暗波音乐";
"9200.052" = "泰克诺-工业";
"9200.053" = "电子乐";
"9200.054" = "流行民谣";
"9200.055" = "欧洲舞曲";
"9200.056" = "梦想音乐";
"9200.057" = "南方摇滚";
"9200.058" = "喜剧音乐";
"9200.059" = "祭仪乐";
"9200.060" = "黑帮乐";
"9200.061" = "40 大金曲";
"9200.062" = "基督敲击乐";
"9200.063" = "流行/恐怖音乐";
"9200.064" = "丛林音乐";
"9200.065" = "美洲土著音乐";
"9200.066" = "餐馆歌舞乐";
"9200.067" = "新波音乐";
"9200.068" = "迷幻乐";
"9200.069" = "狂叫乐";
"9200.070" = "秀场音乐";
"9200.071" = "片尾乐";
"9200.072" = "低保真音乐";
"9200.073" = "部落音乐";
"9200.074" = "迷幻颓废乐";
"9200.075" = "迷幻爵士乐";
"9200.076" = "波乐卡舞曲";
"9200.077" = "旧调新编音乐";
"9200.078" = "音乐剧音乐";
"9200.079" = "摇摆乐";
"9200.080" = "重摇滚乐";
"9200.081" = "民谣";
"9200.082" = "民谣摇滚";
"9200.083" = "国家民谣";
"9200.084" = "摇摆乐";
"9200.085" = "快速混合乐";
"9200.086" = "Bebop";
"9200.087" = "拉丁文";
"9200.088" = "复兴音乐";
"9200.089" = "凯尔特乐";
"9200.090" = "蓝草音乐";
"9200.091" = "前卫音乐";
"9200.092" = "哥特摇滚";
"9200.093" = "进步摇滚";
"9200.094" = "迷幻摇滚";
"9200.095" = "交响摇滚";
"9200.096" = "慢摇滚";
"9200.097" = "爵士乐队";
"9200.098" = "合唱";
"9200.099" = "轻音乐";
"9200.100" = "原声";
"9200.101" = "Humor";
"9200.102" = "语音";
"9200.103" = "小调";
"9200.104" = "歌剧";
"9200.105" = "室内乐";
"9200.106" = "奏鸣曲";
"9200.107" = "交响乐";
"9200.108" = "凯旋低音";
"9200.109" = "普利姆斯音乐";
"9200.110" = "色情乐";
"9200.111" = "讽刺乐";
"9200.112" = "慢干乐";
"9200.113" = "夜总会音乐";
"9200.114" = "探戈";
"9200.115" = "桑巴舞曲";
"9200.116" = "民间故事乐";
"9200.117" = "民谣";
"9200.118" = "动力民谣";
"9200.119" = "灵魂节奏乐";
"9200.120" = "自由音乐";
"9200.121" = "二重奏";
"9200.122" = "颓废摇滚";
"9200.123" = "鼓独奏";
"9200.124" = "五车二音乐";
"9200.125" = "欧洲室内音乐";
"9200.126" = "舞厅乐";
/* ===== Memory Descriptors ===== */
"10001.001" = "0 KB";
"10001.002" = "^1 KB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "不适用";
/* ===== Time Descriptors ===== */
"10002.001" = "0 秒钟";
"10002.002" = "^1 秒钟";
"10002.003" = "^1 秒钟";
"10002.004" = "^1 分钟";
"10002.005" = "^1 分钟";
"10002.006" = "^1 小时";
"10002.007" = "^1 小时";
"10002.008" = "^1 天";
"10002.009" = "^1 天";
/* ===== Date Strings ===== */
"10003.001" = "星期日";
"10003.002" = "星期一";
"10003.003" = "星期二";
"10003.004" = "星期三";
"10003.005" = "星期四";
"10003.006" = "星期五";
"10003.007" = "星期六";
"10003.008" = "昨天";
"10003.009" = "今天";
"10003.010" = "明天";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "资源库";
"kNoAlbumTitleString" = "未知专辑";
"kUnknownAlbumPodcastString" = "未知 Podcast";
"kUnknownAlbumArtistString" = "未知表演者";
"kUnknownNameString" = "未知名称";
"kVariousArtistsString" = "多个表演者";
"kPlaylistURLString" = "播放列表 URL";
